[
    {
        "id": 0,
        "name": "Moschino Toy 2 Bubble Gum Eau de Toilette",
        "image": "https://product.hstatic.net/1000340570/product/moschino-toy-2-bubble-gum-50ml_db00fb2237ce4ad2baa9dc28ae304560_master.jpg",
        "price": 1500000,
        "owner": "Nước hoa Nữ",
        "description": "Tôi nghĩ rằng Moschino đã là một thương hiệu đặc biệt về thời trang và nước hoa trong quá khứ, nhưng nước hoa bằng cách nào đó đã không mấy thành công, cho đến khi họ ra mắt loạt Toy, đặc biệt là Toy 2 và Toy Boy. Hai dòng nước này đã từng gây sóng trong cộng đồng nước hoa quốc tế trong vài năm qua và Toy 2 Bubble Gum hứa hẹn cũng sẽ có được những tiếng vang tương tự.Mùi hương này có sự tươi mát của trái cây, cam quýt, đào và hương hoa. Nhưng cảm giác nó đã gói một lượng kha khá đường. Sau đó, nó biến đổi thành một hương hoa trái cây cực kỳ ngọt ngào. Tầng hương giữa bùng nổ trong hương quế, những bông hoa trừu tượng với hoa Hồng lấp ló qua chúng và sự kết hợp Vanilla - Caramel - Tonka siêu nồng nhiệt để chấm dứt mọi cơn thèm đường qua khứu giác.Và tâm hương mạnh mẽ này theo bạn khắp mọi nơi trong nhiều giờ. Quả lý chua đen cũng có góp mặt, nhưng không phải với khía cạnh xanh vờn cỏ cây của nó mà như kiểu một loại siro vị trái cây. Trên thực tế, siro là từ để mô tả tốt nhất sự pha chế này, ngay cả khi có những khía cạnh thủy sinh, thiên nhiên để mang lại chút ánh sáng cho nó."
    },
    {
        "id": 1,
        "name": "Dior Sauvage Eau de Toilette",
        "image": "https://perfume168.com/wp-content/uploads/2018/08/Dior-Sauvage-Eau-de-parfum-1.jpg",
        "price": 3050000,
        "owner": "Nước hoa Nam",
        "description": "Lấy cảm hứng từ với bầu trời xanh, núi đá và ánh mặt trời.Dior Sauvage for men là sự lựa chọn tuyệt vời cho những chàng chai yêu thích sự khám phá và tự do. Mở đầu hương thơm vô cùng độc đáo của cam bergamot và hạt tiêu. Lớp hương tiếp theo là hương thơm của hoa oải hương và cỏ hương bài tạo cảm giác nhẹ nhàng, lịch lãm. Lớp hương cuối là sự hoà quyện hoàn hảo và bất ngờ của bách hương, hoa labdanum và hương ambroxan. Tất cả các hương của Dior Sauvage for men kết hợp và bổ trợ cho nhau vô cùng tuyệt vời để tạo ra 1 chai nước hoa mới lạ nhưng không kém phần cuốn hút và mang 1 cá tính rất riêng."
    },
    {
        "id": 2,
        "name": "Armaf Club De Nuit Intense For Man",
        "image": "https://vn-test-11.slatic.net/p/9781ff21bb6703a01ffbdb7d4439b88d.jpg",
        "price": 1000000,
        "owner": "Nước hoa Nam",
        "description": "Đã đến lúc chúng ta nên công nhận rằng đây là hương thơm mà Armaf Club de Nuit Intense Man mang lại thật sự tuyệt vời và nếu bạn là một nhà sưu tập nước hoa theo bất kỳ nghĩa nào thì đây là thứ mà bạn cần phải có trong bộ sưu tập của mình.Chanh, Táo và Dứa là hương thơm chủ đạo trong phần mở đầu cho sự tươi mát. Từ đó khô dần để lộ hương Hoa hồng, Hoa nhài sẽ khiến bạn ấn tượng đến khó quên. Sự xuất hiện của Bạch dương cùng Hoắc hương đan xen nhau tạo nên hiệu ứng khói đầy lôi cuốn. Cuối cùng sẽ là đòn chốt hạ bằng Xạ hương với vai trò như bản nhạc giao hưởng giúp tăng phần gợi cảm và một chút ngọt nhẹ từ hương Vanilla sẽ biến chủ nhân của nó trở thành trung tâm của mọi sự chú ý.Armaf Club de Nuit Intense là một chàng trai biết tận dụng sự tươi mới, trẻ trung và đôi khi bí ẩn của mình để tạo nên sự cuốn hút khiến đối phương trở nên chìm đắm trong chính câu chuyện của hai người."
    },
    {
        "id": 3,
        "name": "Gucci Bloom Eau de Toilette",
        "image": "https://cdn.chiaki.vn/unsafe/0x800/left/top/smart/filters:quality(75)/https://chiaki.vn/upload/seller/1641952192-1.jpg",
        "price": 2800000,
        "owner": "Nước hoa Nữ",
        "description": "Tiếp nối thành công của Gucci Bloom EDP, nhà hãng đã cho ra mắt phiên bản EDT với nhiều nét trẻ trung, thanh thoát và cưng nựng khứu giác ít nhiều. Nếu bạn từng thấy Gucci Bloom EDP có hơi chững chạc với mình, thì Gucci Bloom EDT sẽ lại mở ra cho bạn một trải nghiệm mùi hương mới đó.Nàng thơ xuân nhà Gucci vẫn gữ nguyên DNA mùi hương chính là những bó hoa trắng muốt, rạng ngời mà không hào nhoáng với Hoa huệ và Hoa nhài. Thế nhưng lần này, lẫn đâu đó trong từng cánh hoa mỏng tang lại thoang thoảng chút sắc sảo, mọng nước đặc trưng của Cam chanh và đượm lại chút đắng ngót như trà non.Chỉ cần để ý kỹ hơn, hít một hơi thật đẫy, bạn sẽ còn thấy được dư vị ngọt thanh như trái cây, hương thơm ấy đến từ Hoa sử quân tử đó. Và chính những nụ hoa đỏ tươi, chúm chím mà đáng yêu này đã hình thành nên một Gucci Bloom EDT trẻ trung, hiện đại và mới mẻ hơn rất nhiều."
    },
    {
        "id": 4,
        "name": "Burberry Hero Eau de Parfum",
        "image": "https://product.hstatic.net/1000340570/product/bbr-150ml_3e4929de04394a559d5a60f2d21ecc9c_master.jpg",
        "price": 3250000,
        "owner": "Nước hoa Nam",
        "description": "Burberry Hero Eau de Parfum mở ra cho ta khung cảnh của rừng thông Virginia, được thêm thắt bởi chi tiết của những đốm lửa trại và một chút gió thu len lỏi. Thế đó, dù mang cái tên Hero, nhưng Burberry Hero Eau de Parfum lại không hề mang cái vibe vĩ đại hay quá hoành tráng, mà ngược lại, ấm áp và đầy gần gũi.Khu rừng thông bắt đầu với mùi hương của Lá thông, hiển nhiên rồi, thứ hương xanh khô, hăng hắc khi vò nát ấy mới đặc trưng làm sao. Quyện thêm với Benzoin, mùi hương của nhừa nhựa của nhựa cây, đậm đà và dày dặn, làm cho tổng thể có phần tối màu hơn.Tầng hương cuối được chế ngự bởi Gỗ là gỗ, Tuyết tùng với nét khô đanh đặc trưng, chầm chậm lan toả lên trên làn da, đượm lại một chút tĩnh lặng nơi khứu giác."
    },
    {
        "id": 5,
        "name": "Carolina Herrera Good Girl Gold Fantasy",
        "image": "https://missluxury.vn/wp-content/uploads/2022/10/nuoc-hoa-nu-good-girl-carolina-herrera-gold-fantasy-edp-80ml-kb.jpg",
        "price": 3650000,
        "owner": "Nước hoa Nữ",
        "description": "Good Girl Gold Fantasy chắc chắn sẽ là chai nước hoa dành cho người yêu thích mùi hương nổi tiếng, đựng trong chai hình chiếc giày cao gót ấn tượng mang tên Good Girl của nhà mốt Carolina Herrera. Tại sao à, hãy cùng tìm hiểu với chúng mình nhé!Carolina Herrera Good Girl Gold Fantasy được ra mắt vào năm 2022, là một phiên bản mới dành cho những người sưu tập những chai nước hoa hình chiếc guốc của nhà mốt đến từ Mỹ và được phát hành giới hạn. Về mùi hương, chiếc guốc vàng lấp lánh này mang tới đầy đủ những DNA của Good Girl, một mùi hương theo kiểu Gourmand, vẫn là Cà phê, Hạnh nhân, Hoa trắng cùng Cacao và Đậu Tonka. Good Girl Gold Fantasy như một phiên bản cô đọng lại của Good Girl, khi chú tâm chau chuốt các nốt hương trọng tâm, khiến chúng được tô đậm và gây sự chú ý hơn bao giờ hết.Giống như một phiên bản “Intense” của Good Girl và khoác trên mình ngoại hình lấp lánh nổi bật hơn cả, Good Girl Gold Fantasy không chỉ là một phiên bản sưu tập với vẻ bề ngoài đẹp đẽ khác biệt, mà cả mùi hương cũng được chăm chút rõ ràng."
    },
    {
        "id": 6,
        "name": "Azzaro The Most Wanted",
        "image": "https://product.hstatic.net/1000340570/product/the-most-100ml_9b27721be22c4462b43edd980bfaa9b1_master.jpg",
        "price": 2300000,
        "owner": "Nước hoa Nam",
        "description": "Azzaro The Most Wanted đã sống đúng với cái tên của mình, khi biến bản thân trở thành ấn phẩm hương thơm được săn lùng nhất. Nếu bạn đang thắc mắc điều gì khiến cho The Most Wanted thật sự wanted thì hãy cứ lướt xuống đi nhé.Ấn tượng đầu tiên về The Most Wanted chắc chắn là một mùi hương không giống ai. Một DNA chưa từng thấy ở bất kỳ một sản phẩm nước hoa designer nào khác. Ấy chính là mùi hương cay hăng, nhưng thanh thoát của Nhục đậu khấu. Mùi hương này dễ dàng khiến ta liên tưởng đến những phiên chợ sớm cùng quầy gia vị đủ các loại nguyên liệu tạo hương, thân thương và dễ chịu.Kế đến, phải nhắc tới Hổ phách - yếu tố quan trọng làm mềm đi tổng thể với nét hương ngọt ngào rất đỗi đậm đà của mình. Chính nhờ sự xuất hiện của Hổ phách mà dư vị cay của Nhục đậu khấu trở nên mượt mà và trở nên tinh tế đến vô cùng. Có thể ví von mà nói, sẽ có rất nhiều những mùi hương giống Bleu de Chanel hay Dior Sauvage, nhưng chưa có ai giống được với Azzaro The Most Wanted."
    },
    {
        "id": 7,
        "name": "Ralph Lauren Polo Red",
        "image": "https://healthplusbeauty.shop/wp-content/uploads/ralph-lauren-polo-red-rush-for-men-eau-de-toilette-40ml-spray-exclusive-size.jpg",
        "price": 2620000,
        "owner": "Nước hoa Nam",
        "description": "Ralph Lauren Polo Red là một mùi hương phải khiến tôi cau mày, không phải vì khó chịu, và là vì bất ngờ thì đúng hơn. Những tưởng mùi hương chứa đựng bên trong chiếc lọ mang màu sắc rực rỡ này cũng sẽ rất rực và ấm nóng, nhưng không, thứ hương chất chứa bên trong lại hoàn toàn trái ngược với tất cả những giả thuyết đó.Polo Red là một mùi hương rất mát mẻ, đầu tiên ta hãy cứ khẳng định như vậy. Tông vị mát này đến từ Cam chanh chứ không đến từ nốt hương Aquatic, thế nên trong vị mát ấy vẫn lẫn đâu đây chút sắc cạnh và hăng hắc đặc trưng. Sau khi đã gây ấn tượng với ta bằng mùi hương của Bưởi và Chanh vàng, Polo Red dần mở ra những tông vị đậm hơn, ấm nóng hơn của Nhuỵ hoa nghệ tây cùng Xô thơm miên man, như một lần nữa khẳng định lại dù có mát mẻ đến đâu, đây vẫn là một mùi hương mạnh mẽ và có chiều sâu.Kết thúc trên làn da với vẻ đẹp ấm áp của Hương gỗ nhưng không quá khô bởi đã có Hổ phách làm mềm mại đi đôi chút, Ralph Lauren Polo Red khiến người ta dễ có một cảm giác thoả mãn khi từng chút từng chút một bóc tách các lớp hương mà không bị quá choáng ngợp."
    },
    {
        "id": 8,
        "name": "Afnan Supremacy Incense",
        "image": "https://product.hstatic.net/1000340570/product/afnan-supremacy-incense-2_9ab49b61dec8485c9a5e5cb25225eb53_master.jpg",
        "price": 1380000,
        "owner": "Nước hoa Nam",
        "description": "Với sự thành công của Supremacy Silver, Afnan được giới dùng hương yêu thích khi làm ra những mùi hương quen nhưng dưới những góc nhìn lạ lẫm, mang đậm màu sắc phương Đông. Supremacy Incense là một mùi hương như vậy, khi nó lấy cảm hứng từ Interlude, đến từ một nhà nước hoa Trung Đông khác đắt đỏ hơn là Amouage.Afnan Supremacy Incense mở ra với mùi hương ấm áp của Gia vị, được làm tươi và mịn hơn bằng Cam Bergamot. Nhựa cây mạnh mẽ ở phía sau, ấm áp, ám Khói, tạo cảm giác giống với hương Thuốc lá cho tâm của mùi hương. Khói nhiều, dẫn đến Trầm hương, điền nốt chủ điểm cuối cùng của mùi hương Afnan Supremacy Incense. Trầm hương, Khói và Nhựa hương là những mùi thơm mạnh mẽ, làm nên sắc màu chính của mùi hương, khiến Supremacy Incense tạo nên một ấn tượng khó phai về khung cảnh phương Đông huyền bí, ma mị.Với việc vẽ ra rõ ràng khung cảnh của một phiên chợ với những quầy gia vị đủ màu, đủ sắc ở Trung Đông, có vẻ Afnan Supremacy Incense đã phần nào thành công. So sánh Supremacy Incense với Interlude có thể là một điều thiếu công bằng với mùi hương đến từ Afnan, khi cả hai mùi hương đều thành công khai thác ý tưởng cùng một khung cảnh với những góc nhìn khác nhau."
    },
    {
        "id": 9,
        "name": "Dolce & Gabbana The One Gold For Men",
        "image": "https://product.hstatic.net/1000340570/product/dolce-_-gabbana-the-one-gold-for-men_29a63302711e4016ac670cf89d9d16fd_master.jpg",
        "price": 3050000,
        "owner": "Nước hoa Nam",
        "description": "Nếu The One khiến ta say mê vì vị ngọt đậm và khói hăng cay hoà quyện, thì The One Gold lại là một phong thái hoàn toàn đối lập. Mở đầu với những nốt hương Cam chanh tươi mát, The One Gold chỉ nhẹ nhàng điểm thêm với chút thanh cay của Gừng. Không quá vồn vã và nhiệt huyết, đó là cách The One Gold đón tiếp khứu giác người dùng. Về sau, vẫn giữ thái độ nhàn nhã như vậy, tầng hương giữa mở ra với Xô thơm và Phong lữ, khiến cho tổng thể trở nên có chiều sâu, nồng nàn và hơi hướm mùi của cỏ non mới cắt.Khép lại hành trình mùi hương với Hoắc hương và Cỏ hương bài, tuy đây không phải là những nốt hương độc lạ, nhưng sự xuất hiện của chúng vừa đủ và vừa đúng đến mức ‘xiêu lòng'. Ngọt nhẹ, vương chút hun khói và cỏ khô, thỉnh thoảng lại tìm thấy hương đất ẩm thoang thoảng. Liệu có thể nào từ chối một The One Gold thi vị như vậy?"
    },
    {
        "id": 10,
        "name": "Maison Margiela Replica Autumn Vibes",
        "image": "https://clmensstore.com/wp-content/uploads/2022/08/0192e1f7137cad9dad627534223f7284_1920_KR-1024x1024.jpg",
        "price": 3250000,
        "owner": "Nước hoa Nữ",
        "description": "Mùa thu trong bạn có mùi gì? Liệu chúng có phải là mùi len mới của những chiếc khăn choàng cổ, mùi ngọt ấm của những ly chocolate nóng hổi, hay mùi của những đợt gió lạnh mới đang tràn về? Với Maison Margiela Replica Autumn Vibes, ấy là mùi của những chiếc lá khô, giòn rụm, quyện cùng hương gỗ và pha chút hăng cay như muốn vớt vát những ấm nóng của mùa hè.Thật không đúng nếu ta bóc tách từng tầng hương của Autumn Vibe để mà phân tích, bởi bản thân đó đã là một chuyển thể hoàn hảo phong cảnh của mùa thu qua con mắt của nhà chế tác. Lan toả trong tổng thể, ấy là hương thơm hăng cay nhưng thanh thoát của Bạch đậu khấu và Nhục đậu khấu, đâu đó, khứu giác của bạn cũng sẽ tìm thấy được những nốt vị đượm mùi Thảo mộc nữa. Vị cay ấy vừa phải, không quá trầm đậm và đủ để sưởi ấm những đợt se lạnh đầu mùa. Và lớp hương ấy chỉ tồn tại để đánh thức khứu giác ta, khi lắng xuống, vị cay ấy dần nhường chỗ cho nét khô ấm, điềm nhiên của Lá phong và Tuyết tùng.Nhiều người nhận xét hương Gỗ trong Autumn Vibes không thật sự thiên về bên nào, liệu chúng trầm đặc như Gỗ gụ hay ngọt ngào như Đàn hương? Thật ra tổ hợp Tuyết tùng quyện cùng Lá phong và Rêu sồi cho ra tổng thể hương gỗ rất sáng, khô, tinh tế nhưng có cho mình một bề dày nhất định. Hương thơm của mùa thu trong Autumn Vibes là như thế, nhẹ nhàng, thư thái đến bất tận."
    }
]